{
  "data" : [
    {
      "title" : "Honkai: Star Rail",
      "description" : "Dapatkan Honkai: Star Rail Stellar Jades hanya dalam beberapa detik! Pilih jumlah yang di inginkan, pilih metode pembayaran yang paling disukai, dan dapatkan kode voucher dalam hitungan detik.",
      "picture" : "https://cdn1.codashop.com/S/content/mobile/images/product-tiles/hsr_tile.jpg"
    },
    {
      "title" : "FIFA Mobile",
      "description" : "Top up FIFA Points FIFA Mobile hanya dalam hitungan detik! Cukup masukan UID FIFA Mobile Anda, pilih jumlah FIFA Points yang Anda inginkan, selesaikan pembayaran, dan FIFA Points akan secara langsung ditambahkan ke akun FIFA Mobile Anda.",
      "picture" : "https://cdn1.codashop.com/S/content/mobile/images/product-tiles/FIFA-Mobile-tile.png"
    },
    {
      "title" : "Free Fire Top-up",
      "description" : "Beli Diamond Free Fire (FF) hanya dalam hitungan detik! Cukup masukkan Player ID Free Fire Kamu, pilih jumlah Diamond yang Kamu inginkan, selesaikan pembayaran, dan Diamond tersebut akan langsung masuk ke akun Free Fire Kamu.",
      "picture" : "https://cdn1.codashop.com/S/content/mobile/images/product-tiles/ID_FF-tile-cb-sd100k.jpg"
    },
		{
      "title" : "Mobile Legends Bang Bang",
      "description" : "Top up ML Diamond, Twilight Pass and Weekly Pass hanya dalam hitungan detik! Cukup masukan User ID dan Zone ID MLBB Anda, pilih jumlah Diamond yang Anda inginkan, selesaikan pembayaran, dan Diamond akan secara langsung ditambahkan ke akun Mobile Legends Anda.",
      "picture" : "https://cdn1.codashop.com/S/content/mobile/images/product-tiles/ID_MLBB-M4-Codacash-tile.jpg"
    },
		{
      "title" : "Valorant",
      "description" : "Beli VALORANT Points hanya dalam hitungan detik! Cukup masukkan ID riot ID, pilih jumlah VALORANT Points yang Kamu inginkan, selesaikan pembayaran, dan VALORANT Points tersebut akan langsung masuk ke akun VALORANT Kamu.",
      "picture" : "https://cdn1.codashop.com/S/content/mobile/images/product-tiles/ID_Tile-Valorant.jpg"
    },
		{
      "title" : "Leauge Of Legends",
      "description" : "Top up LOL Wild Rift dalam hitungan detik! Cukup masukan Riot ID Anda, pilih jumlah Wild Core yang Anda inginkan, pilih metode pembayaran dan selesaikan transaksi Anda. Wild Core akan otomatis masuk ke akun League of Legends: Wild Rift Anda.",
      "picture" : "https://cdn1.codashop.com/S/content/mobile/images/product-tiles/ID_ccTile-WildRift.jpg"
    },
		{
      "title" : "Call Of Duty Mobile",
      "description" : "Top up CP CODM hanya dalam hitungan detik! Cukup masukan User ID COD Mobile Anda, pilih jumlah CP yang Anda inginkan, selesaikan pembayaran, dan CP CODM akan secara instan ditambahkan ke akun CODM Anda.",
      "picture" : "https://cdn1.codashop.com/S/content/mobile/images/product-tiles/ID_CODM-100k-cb-tile.jpg"
    },
		{
      "title" : "Steam",
      "description" : "Beli Steam Wallet Codes atau Steam Gift Card hanya dalam hitungan detik! Cukup masukan jumlah saldo Steam Wallet yang Anda inginkan, pilih metode pembayaran dan selesaikan transaksi Anda. Kemudian Anda akan mendapatkan kode Steam Wallet pada pesan konfirmasi pembayaran via email.",
      "picture" : "https://cdn1.codashop.com/S/content/mobile/images/product-tiles/ID_Steam-8k-disc-tile.jpg"
    },
		{
      "title" : "Stumble Guys",
      "description" : "Top up Gems Stumble Guys hanya dalam hitungan detik! Cukup masukan User ID Stumble Guys Anda, pilih jumlah Gems yang Anda inginkan, selesaikan pembayaran, dan Gems akan secara langsung ditambahkan ke akun Stumble Guys Anda.",
      "picture" : "https://cdn1.codashop.com/S/content/mobile/images/product-tiles/Stumble_Guys_Tile.png"
    }
  ]
}
